brew "asdf"
brew "awscli"
brew "bash"
brew "bat"
brew "chezmoi"
brew "curl"
brew "diff-so-fancy"
brew "direnv"
brew "fd"
brew "fzf"
brew "git"
brew "git-delta"
brew "git-extras"
brew "hadolint"
brew "hub"
brew "jq"
brew "patchutils"
brew "ripgrep"
brew "ruby"
brew "wakatime-cli"
brew "wget"
